/* Localized versions of Info.plist keys */

CFBundleName = "Pashua";
CFBundleShortVersionString = "0.9.4.7";
CFBundleGetInfoString = "Pashua version 0.9.4.7, Copyright 2003-2011 Carsten Blüm.";
NSHumanReadableCopyright = "© Carsten Blüm, 2003-2011";
